Repository: S3-working-group/s3-practical-guide-french
Catalog: content/localization.po
Languages: fr_fr

source: Patterns
fr_fr: Pratiques

source: Pattern
fr_fr: Pratique

source: Sociocracy 3.0 - A Practical Guide
fr_fr: Sociocratie 3.0 - Un Guide Pratique

source: A Practical Guide for Evolving Agile and Resilient Organizations with Sociocracy 3.0
fr_fr: Un Guide Pratique pour faire évoluer des organisations Agiles et Résilientes avec la Sociocratie 3.0

source: 70+ Powerful Practices to Help You and Your Organization Thrive
fr_fr: Plus de 70 Pratiques puissantes pour vous aider vous et votre organisation à prospérer

source: The official description of Sociocracy 3.0 — All patterns, the Seven Principles and key concepts. Maintained by Bernhard Bockelbrink, James Priest and Liliana David.
fr_fr: La description officielle de la Sociocratie 3.0 - Toutes les pratiques, les Sept Principes et les concepts clés. Maintenus par Bernhard Bockelbrink, James Priest et Liliana David.

source: Concepts and Principles
fr_fr: Concepts et Principes

source: The Patterns
fr_fr: Les Pratiques

source: Appendix
fr_fr: Annexe

source: Pattern %(chapter)s.%(section)s:
fr_fr: Pratique %(chapter)s.%(section)s :

source: S3-practical-guide
fr_fr: Guide-pratique-S3

source: S3 - A Practical Guide
fr_fr: S3 - Un Guide Pratique

source: Pattern-Index
fr_fr: Index des pratiques

source: Contents
fr_fr: Contenu
